start_msg = """Ваш бизнесс стартовал!
Приобретите материал и выполните ваш первый заказ
Не слейте ваш стартовый капитал, больше кредит вы не можете взять
Ваш стартовый капитал: %s
Стоимость материала: %s за единицу
Для выполнения заказа необходимо %s
Введите количество закупаемого материала
"""

stat_msg = """Текущая статистика о вашем бизнессе:
Вы просуществовали уже {} дней
Ваш бизнесс оценивается в {} ден. ед.
Ваш текущий заказ требует от вас {} единиц материала
Стоимость материала: {} за единицу
"""
